{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A new challenger has arrived..."
			},
			"Translation":
			{
				"Text": "A new challenger has arrived..."
			},
			"Key": "6FD65F78487BE91FC046BAA53236CE73"
		},
		{
			"Source":
			{
				"Text": "Amazing bravery!"
			},
			"Translation":
			{
				"Text": "Amazing bravery!"
			},
			"Key": "DA98FBA0448FEB0569913C9F657942AE"
		},
		{
			"Source":
			{
				"Text": "Congratulations!"
			},
			"Translation":
			{
				"Text": "Congratulations!"
			},
			"Key": "877B69244D9C8A54D2FCCBA68277E358"
		},
		{
			"Source":
			{
				"Text": "Hi!"
			},
			"Translation":
			{
				"Text": "Hi!"
			},
			"Key": "234BDE3D4A171C1AA5BC338936528CB0"
		},
		{
			"Source":
			{
				"Text": "Hmm..."
			},
			"Translation":
			{
				"Text": "Hmm..."
			},
			"Key": "DD2DA7F2482FEEB08904B0B1BF586062"
		},
		{
			"Source":
			{
				"Text": "I guess we need to jump down here to get the final gem, but..."
			},
			"Translation":
			{
				"Text": "I guess we need to jump down here to get the final gem, but..."
			},
			"Key": "C716051A43F1730A60458EA0299AA493"
		},
		{
			"Source":
			{
				"Text": "It's OK"
			},
			"Translation":
			{
				"Text": "It's OK"
			},
			"Key": "180B23944D5C6DDF348C27B68B46BBD3"
		},
		{
			"Source":
			{
				"Text": "Just ride!"
			},
			"Translation":
			{
				"Text": "Just ride!"
			},
			"Key": "03C04CB545C71D3D44FCC5AEDF9B39D6"
		},
		{
			"Source":
			{
				"Text": "Let's go!"
			},
			"Translation":
			{
				"Text": "Let's go!"
			},
			"Key": "D301E43D41317B4BFE942D9ADCF414B4"
		},
		{
			"Source":
			{
				"Text": "More GEMS required..."
			},
			"Translation":
			{
				"Text": "More GEMS required..."
			},
			"Key": "1176192F4901581307600AB594C0FFD2"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "C9CD92C84669EE0D84EE5F9F6096C2C4"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "3838691C4FF384F75C6FA2944854A1AD"
		},
		{
			"Source":
			{
				"Text": "Open?"
			},
			"Translation":
			{
				"Text": "Open?"
			},
			"Key": "9091C3A641924202360116A1AC4E4DFC"
		},
		{
			"Source":
			{
				"Text": "Shall I call the elevator?"
			},
			"Translation":
			{
				"Text": "Shall I call the elevator?"
			},
			"Key": "72AF22B64962E7F0528D90AE82B89705"
		},
		{
			"Source":
			{
				"Text": "The power of gemstones shall open the gate."
			},
			"Translation":
			{
				"Text": "The power of gemstones shall open the gate."
			},
			"Key": "22A79EF346262C7FAD4B96B87C4C4085"
		},
		{
			"Source":
			{
				"Text": "This is a test"
			},
			"Translation":
			{
				"Text": "This is a test"
			},
			"Key": "3158D105470F887ED7522892445F823E"
		},
		{
			"Source":
			{
				"Text": "Wanna take the elevator?"
			},
			"Translation":
			{
				"Text": "Wanna take the elevator?"
			},
			"Key": "B7F719AD41FD068355586A8E8C199FDE"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "BCBED0DD4A83AA39B00C44BAB1D2B427"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "AE4B28BE4DF6CF32E9E143B96D50A3DD"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Messages",
			"Children": [
				{
					"Source":
					{
						"Text": "Nice to meed you, I am Manny."
					},
					"Translation":
					{
						"Text": "Nice to meed you, I am Manny."
					},
					"Key": "Hello"
				}
			]
		}
	]
}